{
    "refresh page": "refresh page",
    "change to": "change to",
    "english": "EN",
    "spanish": "ESP",
        "welcome": "Hi there! ",
        "i am": "I'm ",
        "dev": "Full Stack Developer and student",
        "born": "Born in Argentina, currently living in Buenos Aires",
    "available": "Now available for you",
        "phrase1": "I design and develop experiences that make people's lives simple.",
        "hello": "Hello! I'm Lara.",
        "intro": "I'm an Argentinian full stack developer starting her career in the tech world.",
        "without": "Without fear of challenges, with an instinct for improvement and great concerns to continue learning every day!",
    "personality": "Learning expectations are mandatory for my continuous development. As for my character, I consider myself proactive, respectful, sincere, meticulous and self-managed towards my work.",
        "contact me": "If you're looking for a developer to add to your team, I'd love to hear from you!",
        "about me": "About me",
        "download":"Download CV", 
        "home":"Home", 
        "my skills":"Skills",
        "my projects":"My Projects",
        "get in touch":"Get in touch",
        "contactme":"contact me",
        "education":"Academic Formation",
    "school":"HIGH SCHOOL LEVEL",
    "bachelor":"Bachelor degree in social studies.",
        "work experience":"Work experience",
        "teaching":"English teaching | 2018 - 2021 | AG Institute  ",
        "teachingDescription":" English teaching to children and adults. Carrying out administrative tasks, related to customer service, efficiently.", 
        "receptionist":"Receptionist | 2020 - 2021 | Multibox Gym ",
        "receptionistDescription":"Providing attention to internal and external personnel in their requirements; keeping the reception under control; providing support in the management of social networks.", 
        "lang1":"English",
        "level1":"Fluent",
        "lang2":"French",
        "level2":"Beginner",
        "lang3":"Spanish",
        "level3":"Native",
    "rights":"All rights reserved - 2022",
        "experience":" My experience has been, mostly, academic. However, I've worked in fields related to customer support and teaching English to kids and adults. This has given me the opportunity to develop some skills such as acting eficiently when a problem comes up, my ability to listen and understand the other, etc.",
        "finishedHenry": " I have recently finished Henry Bootcamp, where I had the chance to exercise my technical capabilities and, above all, my social skills as a developer.",
        "formation": " Full Stack Developer | 2022 | SoyHenry Bootcamp",
        "formationDescription": "+800 hours of theoretical-practical course.",
        "python":"Phyton Developer | CoderHouse",
        "pythonDescription": "In progress",
        "uxui":"UX/UI Design | CoderHouse",
        "uxuiDescription": "In progress",
        "faltauno": "FaltaUno! | 2022 | SoyHenry Bootcamp",
        "faltaunoDescription": "Design and develop a sports court rental app, which includes shift reservations (payment method: MercadoPago), login, private chat, filters, and creation.",
        "repoLink": "Link to Github repository", 
        "gameflix": "Gameflix | 2022 | SoyHenry Bootcamp",
        "gameflixDescription": "GameFlix consumes data from RAWG API and a local database. It allows you to search by name, filter by gender and origin, and sort by alphabetical order and ranking and even create your own videogame. By clicking each videogame, you can see more information such as its release date and a brief description of the selected game.",
        "send":"Send", 
        "languages": "Languages"
}