{
        "welcome": "Hola! ",
        "change to": "Cambiar a",
        "english": "ING", 
        "spanish": "ESP",
        "refresh page": "refrescar página",
        "i am": "Soy ",
        "dev": "Desarrolladora Full Stack y estudiante",
        "born": "Nacida en Argentina, actualmente viviendo en Buenos Aires",
        "available": "Disponible para vos",
        "phrase1": "Diseño y programo experiencias para hacer la vida de la personas más simple.",
    "hello": "Hola! Soy Lara.",
    "intro": "Soy una desarrolladora full stack argentina, empezando su carrera en el mundo IT.",
    "without": "Sin miedo a los desafíos, con instinto de superación y muchas ganas de seguir aprendiendo todos los días!",
    "personality": "Learning expectations are mandatory for my continuous development. En cuanto a mi carácter, me considero proactiva, respetuosa, sincera, meticulosa y autogestionada con mi trabajo.",
    "contact me": "Si estás buscando una desarrolladora para sumar a tu equipo, me encantaría saber de vos!",
        "go to portfolio":"Ir al portafolio", 
        "about me": "Sobre mi",
        "download":"Descargar CV",
        "home":"Inicio", 
        "contactme":"Contacto",
        "my skills":"Tecnologías",
        "skills":"Tecnologías",
        "my projects":"Mis proyectos",
    "get in touch":"Contactame!",
        "education":"Formación académica",
    "school":"Nivel secundario",
    "bachelor":"Bachillerato en ciencias sociales.",
    "work experience":"Experiencia laboral",
    "teaching":"Profesora y Administrativa | 2018 - 2021 | AG Institute  ",
    "teachingDescription":" Enseñanza del idioma inglés a niños y mayores. Llevar a cabo tareas administrativas de forma eficaz con orientación a la atención al cliente.", 
    "receptionist":"Recepcionista | 2020 - 2021 | Multibox Gym ",
    "receptionistDescription":"Brindar atención al personal interno y externo en sus requerimientos de información; mantener el control en la recepción; además de brindar apoyo en el manejo de redes sociales.", 
        "lang1":"Inglés",
        "level1":"Nivel B2",
        "lang2":"Francés",
        "level2":"Principiante",
        "lang3":"Español",
        "level3":"Nativo",
    "rights":"Todos los derechos reservados - 2022",
    "experience":" Mi experiencia ha sido principalmente en el ámbito académico. Sin embargo, durante 3 años me desempeñé en el area de atención al cliente y enseñanza del idioma inglés, en donde pude desarrollar habilidades tales como actuar de manera eficiente ante un problema, mi capacidad de escuchar y entender al otro, entre otras.",
    "finishedHenry": " Recientemente terminé el bootcamp Henry, en donde pude ejercitar mis capacidades técnicas, pero sobretodo mis capacidades sociales como desarrolladora.",
        "formation": " Desarrolladora Full Stack | 2022 | SoyHenry Bootcamp",
        "formationDescription": "+800 horas de cursado teórico-práctico.",
        "python":"Phyton Developer | CoderHouse",
        "uxui":"UX/UI Design | CoderHouse",
        "pythonDescription": "En curso",
        "uxuiDescription": "En curso",
        "faltauno": "FaltaUno! | 2022 | SoyHenry Bootcamp",
        "faltaunoDescription": "FaltaUno! es una app de alquiler de canchas en la que el usuario puede acceder como jugador o como dueño de cancha. Incluye un sistema de reservas de turnos con MercadoPago, login, chat interno, filtrados y creación de canchas y complejos deportivos.",
        "repoLink": "Link al repositorio de Github", 
        "gameflix": "Gameflix | 2022 | SoyHenry Bootcamp",
        "gameflixDescription": "GameFlix consume data de la API RAWG y de una base de datos local. Esta SPA permite crear tu propio videojuego, buscar juegos por nombre, filtrar por generos y origen (API o creados por el usuario), y ordenar la busqueda alfabeticamente y por ranking.", 
        "send":"Enviar", 
        "languages": "Idiomas", 
        "currently": "actualmente aprendiendo",
        "falta1":"App de alquiler de canchas"

}
